
/* Class = "NSWindow"; title = "Editează Bookmark"; ObjectID = "3"; */
"3.title" = "Editează Bookmark";

/* Class = "NSButtonCell"; title = "Conectare"; ObjectID = "15"; */
"15.title" = "Conectare";

/* Class = "NSTextFieldCell"; title = "Transfer Fișiere:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Transfer Fișiere:";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "AlteVederi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Dosar Descărcări:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Dosar Descărcări:";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "AlteVederi";
